{
  "shop": {
    "name": "L'Optic du Brulhois",
    "address": {
      "street": "291 Av. d'Etigny",
      "city": "Layrac",
      "postalCode": "47390",
      "fullAddress": "291 Av. d'Etigny, 47390 Layrac, France"
    },
    "phone": "+33 5 64 72 32 43",
    "email": "contact@optic-brulhois.fr",
    "hours": {
      "monday": {
        "morning": null,
        "afternoon": "14h00 - 19h00"
      },
      "tuesday": {
        "morning": "9h00 - 12h00",
        "afternoon": "14h00 - 19h00"
      },
      "wednesday": {
        "morning": "9h00 - 12h00",
        "afternoon": "14h00 - 19h00"
      },
      "thursday": {
        "morning": "9h00 - 12h00",
        "afternoon": "14h00 - 19h00"
      },
      "friday": {
        "morning": "9h00 - 12h00",
        "afternoon": "14h00 - 19h00"
      },
      "saturday": {
        "morning": "9h00 - 13h00",
        "afternoon": null
      },
      "sunday": {
        "morning": null,
        "afternoon": null
      }
    },
    "googleMapsUrl": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2863.612728436925!2d0.6594536751695727!3d44.132609571083385!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x12abb5fd862fe555%3A0x518b411fa8a5fd9d!2sOptic%20du%20Brulhois!5e0!3m2!1sfr!2sfr!4v1768777016350!5m2!1sfr!2sfr",
    "googleMapsLink": "https://www.google.com/maps/place/Optic+du+Brulhois/@44.1326096,0.6594537,17z/data=!4m14!1m7!3m6!1s0x12abb5fd862fe555:0x518b411fa8a5fd9d!2sOptic+du+Brulhois!8m2!3d44.1326096!4d0.6620286!16s%2Fg%2F11xz5cpl1n!3m5!1s0x12abb5fd862fe555:0x518b411fa8a5fd9d!8m2!3d44.1326096!4d0.6620286!16s%2Fg%2F11xz5cpl1n?entry=ttu&g_ep=EgoyMDI2MDExMy4wIKXMDSoKLDEwMDc5MjA2OUgBUAM%3D"
  },
  "services": [
    {
      "id": "examen-vue",
      "title": "Examen et Contrôle de la vue",
      "short_description": "Nous réalisons des contrôles visuels complets pour évaluer votre vue avant de choisir une correction adaptée",
      "description": "Bilan complet de votre vision réalisé par nos opticiens diplômés. Détection de la myopie, hypermétropie, astigmatisme et presbytie.",
      "icon": "<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"100%\" viewBox=\"0 -960 960 960\" width=\"100%\" fill=\"#556A3B\"><path d=\"M320-280q17 0 28.5-11.5T360-320q0-17-11.5-28.5T320-360q-17 0-28.5 11.5T280-320q0 17 11.5 28.5T320-280Zm0-160q17 0 28.5-11.5T360-480q0-17-11.5-28.5T320-520q-17 0-28.5 11.5T280-480q0 17 11.5 28.5T320-440Zm0-160q17 0 28.5-11.5T360-640q0-17-11.5-28.5T320-680q-17 0-28.5 11.5T280-640q0 17 11.5 28.5T320-600Zm120 320h240v-80H440v80Zm0-160h240v-80H440v80Zm0-160h240v-80H440v80ZM200-120q-33 0-56.5-23.5T120-200v-560q0-33 23.5-56.5T200-840h560q33 0 56.5 23.5T840-760v560q0 33-23.5 56.5T760-120H200Zm0-80h560v-560H200v560Zm0-560v560-560Z\"/></svg>",
      "image": "/images/services_page/cabinet_machines.jpg"
    },
    {
      "id": "lunettes-sur-mesure",
      "title": "Vente de lunettes de vue et solaires",
      "short_description": "Affirmez votre style avec des collections tendance et des marques françaises mises en avant",
      "description": "Large choix de montures pour tous les goûts et tous les budgets. Montures de créateurs, classiques ou tendance.",
      "icon": "<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"100%\" viewBox=\"0 -960 960 960\" width=\"100%\" fill=\"#556A3B\"><path d=\"M262-320q-61 0-93-16.5T110-398q-15-25-25.5-59.5T65-520q-11 0-18-7t-7-18v-49q0-9 6-15.5t15-8.5q56-11 101.5-16t87.5-5q61 0 110.5 10t77.5 29h85q24-18 76-28.5T711-639q42 0 87 5t101 16q9 2 15 8.5t6 15.5v49q0 11-7 18t-18 7q-9 28-19.5 62.5T850-398q-26 44-58.5 61T698-320q-63 0-107-27t-61-87q-5-16-8.5-32t-8.5-32q-4-12-12-17.5t-21-5.5q-12 0-20 6t-13 17q-5 16-8.5 32t-8.5 32q-17 60-61 87t-107 27Zm0-58q71 0 97-42t26-108q0-17-12-26.5T326-572q-26-7-63-8.5t-72 3.5q-26 4-38.5 13T140-538q0 27 4.5 52t13.5 46q16 35 37.5 48.5T262-378Zm436 0q45 0 66.5-13.5T801-440q9-21 14-46t5-53q0-17-12.5-26.5T768-578q-35-5-71.5-3t-62.5 9q-35 8-47 17t-12 26q0 66 26 108.5t97 42.5Z\" /></svg>",
      "image": "/images/services_page/multichoix_lunettes.jpg"
    },
    {
      "id": "lentilles-contact",
      "title": "Adaptation de lentilles de contact",
      "short_description": "Nous proposons l’adaptation de lentilles de contact pour répondre aux besoins individuels",
      "description": "Lentilles journalières, mensuelles ou annuelles. Adaptation et suivi personnalisé pour un confort optimal.",
      "icon": "<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"100%\" viewBox=\"0 0 24 24\" width=\"100%\" fill=\"#556A3B\"><path d=\"M0 0h24v24H0z\" fill=\"none\"/><path d=\"M12 4.5C7 4.5 2.73 7.61 1 12c1.73 4.39 6 7.5 11 7.5s9.27-3.11 11-7.5c-1.73-4.39-6-7.5-11-7.5zM12 17c-2.76 0-5-2.24-5-5s2.24-5 5-5 5 2.24 5 5-2.24 5-5 5zm0-8c-1.66 0-3 1.34-3 3s1.34 3 3 3 3-1.34 3-3-1.34-3-3-3z\"/></svg>",
      "image": "/images/services_page/pose_lentilles.jpg"
    },
    {
      "id": "verres-anti-lumiere-bleue",
      "title": "Verres anti-lumière bleue",
      "description": "Protection contre la lumière bleue des écrans pour réduire la fatigue visuelle.",
      "icon": "<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"100%\" viewBox=\"0 0 24 24\" width=\"100%\" fill=\"#556A3B\"><path d=\"M0 0h24v24H0z\" fill=\"none\"/><path d=\"M20 15.31L23.31 12 20 8.69V4h-4.69L12 .69 8.69 4H4v4.69L.69 12 4 15.31V20h4.69L12 23.31 15.31 20H20v-4.69zM12 18V6c3.31 0 6 2.69 6 6s-2.69 6-6 6z\"/></svg>",
      "image": "/images/services_page/multichoix_lunettes.jpg"
    },
    {
      "id": "reparation",
      "title": "Réparation et ajustement",
      "description": "Service de réparation rapide pour vos lunettes. Ajustement et remplacement de pièces.",
      "icon": "<svg xmlns=\"http://www.w3.org/2000/svg\" height=\"100%\" viewBox=\"0 0 24 24\" width=\"100%\" fill=\"#556A3B\"><path clip-rule=\"evenodd\" d=\"M0 0h24v24H0z\" fill=\"none\"/><path d=\"M22.7 19l-9.1-9.1c.9-2.3.4-5-1.5-6.9-2-2-5-2.4-7.4-1.3L9 6 6 9 1.6 4.7C.4 7.1.9 10.1 2.9 12.1c1.9 1.9 4.6 2.4 6.9 1.5l9.1 9.1c.4.4 1 .4 1.4 0l2.3-2.3c.5-.4.5-1.1.1-1.4z\"/></svg>",
      "image": "/images/services_page/reparation_lunettes.jpg"
    }
  ],
  "brands": [
    {
      "id": "lafont",
      "name": "Lafont",
      "description": "Marque française emblématique créée en 1923, spécialisée dans les montures haut de gamme.",
      "detailedDescription": "Lafont est une marque française emblématique créée en 1923, spécialisée dans les montures haut de gamme. Depuis près d'un siècle, Lafont incarne l'excellence du savoir-faire français dans l'optique. Chaque monture Lafont est le fruit d'un artisanat d'exception, alliant tradition et innovation. La marque propose des collections élégantes et intemporelles, fabriquées en France avec des matériaux de qualité supérieure. Lafont est reconnue pour son design raffiné et son confort exceptionnel, faisant de chaque paire de lunettes un véritable accessoire de mode.",
      "category": "Lunettes",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg",
        "/images/services_page/cabinet_machines.jpg"
      ],
      "history": "Fondée en 1923 par Pierre Lafont, la marque a su évoluer avec son temps tout en conservant ses valeurs d'excellence et d'authenticité. Aujourd'hui, Lafont continue de fabriquer ses montures en France, perpétuant un savoir-faire unique transmis de génération en génération.",
      "features": [
        "Fabrication française",
        "Matériaux haut de gamme",
        "Design intemporel",
        "Confort exceptionnel",
        "Collections limitées"
      ]
    },
    {
      "id": "face-a-face",
      "name": "Face à Face",
      "description": "Créateur français de montures design et contemporaines depuis 1995.",
      "detailedDescription": "Face à Face est un créateur français de montures design et contemporaines fondé en 1995. La marque se distingue par son approche créative et audacieuse, proposant des montures qui allient esthétique moderne et confort optimal. Chaque collection Face à Face reflète une vision unique de la mode optique, avec des designs innovants qui s'adressent aux personnes désireuses d'affirmer leur personnalité. Les montures sont fabriquées avec des matériaux de qualité supérieure et un souci du détail qui fait de chaque paire un véritable accessoire de mode.",
      "category": "Lunettes",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg"
      ],
      "history": "Fondée en 1995, Face à Face a rapidement su se faire une place dans l'univers de l'optique française grâce à son approche créative et son design avant-gardiste. La marque a su évoluer avec les tendances tout en conservant son identité unique, faisant d'elle une référence dans le domaine des montures design.",
      "features": [
        "Design contemporain et audacieux",
        "Fabrication française",
        "Matériaux de qualité",
        "Collections tendance",
        "Confort optimisé"
      ]
    },
    {
      "id": "alain-mikli",
      "name": "Alain Mikli",
      "description": "Marque française de luxe créée par le designer Alain Mikli, reconnue pour son innovation.",
      "detailedDescription": "Alain Mikli est une marque française de luxe créée par le designer éponyme, reconnue mondialement pour son innovation et son design avant-gardiste. Depuis sa création, la marque a révolutionné l'univers de l'optique en proposant des montures qui sont de véritables œuvres d'art. Chaque création Alain Mikli allie esthétique audacieuse, innovation technique et confort exceptionnel. La marque est appréciée par les personnalités du monde entier pour son caractère unique et sa qualité irréprochable.",
      "category": "Lunettes",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg"
      ],
      "history": "Créée par le designer Alain Mikli, la marque a vu le jour avec une vision révolutionnaire de l'optique. Alain Mikli a su transformer les lunettes en accessoires de mode à part entière, collaborant avec de nombreux créateurs et artistes. Aujourd'hui, la marque continue d'innover et de surprendre avec des collections toujours plus créatives.",
      "features": [
        "Design avant-gardiste",
        "Innovation technique",
        "Qualité de luxe",
        "Collaborations artistiques",
        "Reconnaissance internationale"
      ]
    },
    {
      "id": "ic-berlin",
      "name": "ic! berlin",
      "description": "Marque française de montures techniques sans vis ni soudure, design minimaliste.",
      "detailedDescription": "ic! berlin est une marque française reconnue pour ses montures techniques révolutionnaires, fabriquées sans vis ni soudure. Le design minimaliste et épuré de la marque allie esthétique moderne et innovation technique. Chaque monture ic! berlin est le résultat d'un savoir-faire unique, avec un système de fixation innovant qui garantit une résistance exceptionnelle tout en conservant une légèreté remarquable. La marque séduit par son approche technique et son design intemporel.",
      "category": "Lunettes",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg"
      ],
      "history": "ic! berlin a révolutionné l'industrie optique avec son système de fixation sans vis ni soudure, breveté et unique au monde. Cette innovation technique a permis à la marque de se distinguer et de devenir une référence dans le domaine des montures techniques et durables.",
      "features": [
        "Système sans vis ni soudure",
        "Design minimaliste",
        "Légèreté exceptionnelle",
        "Résistance optimale",
        "Fabrication de précision"
      ]
    },
    {
      "id": "jacques-durand",
      "name": "Jacques Durand",
      "description": "Marque française artisanale créée en 1950, spécialisée dans les montures en acétate.",
      "detailedDescription": "Jacques Durand est une marque française artisanale créée en 1950, spécialisée dans la fabrication de montures en acétate de cellulose. Cette matière noble, travaillée avec un savoir-faire traditionnel, confère aux montures Jacques Durand un caractère unique et authentique. Chaque paire de lunettes est le fruit d'un travail artisanal minutieux, où l'acétate est sculpté, poli et façonné à la main. La marque incarne l'excellence du savoir-faire français et la tradition de l'artisanat optique.",
      "category": "Lunettes",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg"
      ],
      "history": "Fondée en 1950, Jacques Durand a su préserver les techniques artisanales traditionnelles tout en les adaptant aux exigences modernes. La marque perpétue un savoir-faire unique dans le travail de l'acétate, transmis de génération en génération, faisant d'elle une référence dans l'artisanat optique français.",
      "features": [
        "Fabrication artisanale",
        "Acétate de cellulose",
        "Travail à la main",
        "Tradition française",
        "Qualité authentique"
      ]
    },
    {
      "id": "morel",
      "name": "Morel",
      "description": "Marque française créée en 1880, fabricant de montures et de verres optiques.",
      "detailedDescription": "Morel est une marque française historique créée en 1880, fabricant à la fois des montures et des verres optiques. Avec plus de 140 ans d'expertise, Morel incarne la tradition et l'innovation dans l'industrie optique française. La marque propose des montures élégantes et intemporelles, ainsi que des verres optiques de haute qualité. Morel allie savoir-faire traditionnel et technologies modernes pour offrir des produits qui répondent aux besoins de tous, du design classique aux collections contemporaines.",
      "category": "Lunettes",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/multichoix_lunettes.jpg"
      ],
      "history": "Fondée en 1880, Morel est l'une des plus anciennes marques françaises d'optique. Au fil des décennies, la marque a su évoluer et s'adapter aux changements tout en conservant ses valeurs d'excellence et de qualité. Aujourd'hui, Morel continue de fabriquer en France, perpétuant un savoir-faire unique.",
      "features": [
        "Plus de 140 ans d'expertise",
        "Fabrication française",
        "Montures et verres",
        "Tradition et innovation",
        "Qualité reconnue"
      ]
    },
    {
      "id": "essilor",
      "name": "Essilor",
      "description": "Leader mondial français des verres optiques, créé en 1972.",
      "detailedDescription": "Essilor est le leader mondial français des verres optiques, créé en 1972. La marque est reconnue pour son innovation constante et son engagement en faveur d'une meilleure vision pour tous. Essilor développe et fabrique une large gamme de verres optiques, des verres simples aux verres progressifs les plus avancés, en passant par les traitements antireflets et les verres photochromiques. Avec ses nombreuses innovations technologiques, Essilor améliore la vie quotidienne de millions de personnes à travers le monde.",
      "category": "Verres",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/cabinet_machines.jpg"
      ],
      "history": "Créé en 1972, Essilor est né de la fusion de deux entreprises françaises historiques. Depuis, le groupe n'a cessé d'innover et de développer de nouvelles technologies pour améliorer la vision. Essilor est aujourd'hui présent dans plus de 100 pays et continue d'investir massivement en recherche et développement.",
      "features": [
        "Leader mondial",
        "Innovation technologique",
        "Gamme complète de verres",
        "Recherche et développement",
        "Qualité française"
      ]
    },
    {
      "id": "varilux",
      "name": "Varilux",
      "description": "Marque française d'Essilor spécialisée dans les verres progressifs depuis 1959.",
      "detailedDescription": "Varilux est la marque française d'Essilor spécialisée dans les verres progressifs depuis 1959. Pionnier dans ce domaine, Varilux a révolutionné la vision des presbytes en créant les premiers verres progressifs au monde. Aujourd'hui, Varilux continue d'innover avec des technologies de pointe qui offrent une vision naturelle et confortable à toutes les distances. Les verres Varilux sont le résultat de décennies de recherche et de développement, offrant une transition fluide entre la vision de près, intermédiaire et de loin.",
      "category": "Verres",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/cabinet_machines.jpg"
      ],
      "history": "Créée en 1959, Varilux a inventé le premier verre progressif au monde, révolutionnant ainsi la vie des presbytes. Depuis, la marque n'a cessé d'innover, développant des technologies toujours plus avancées pour offrir le meilleur confort visuel possible. Varilux est aujourd'hui la référence mondiale en matière de verres progressifs.",
      "features": [
        "Pionnier des verres progressifs",
        "Vision naturelle à toutes distances",
        "Technologies de pointe",
        "Confort optimal",
        "Référence mondiale"
      ]
    },
    {
      "id": "crizal",
      "name": "Crizal",
      "description": "Marque française d'Essilor pour les traitements antireflets et anti-rayures.",
      "detailedDescription": "Crizal est la marque française d'Essilor spécialisée dans les traitements antireflets et anti-rayures pour verres optiques. Les traitements Crizal offrent une protection complète à vos verres : réduction des reflets gênants, protection contre les rayures, résistance aux salissures et facilité de nettoyage. Grâce aux technologies avancées développées par Essilor, les verres traités Crizal offrent une vision plus claire et plus confortable, tout en restant plus faciles à entretenir. Crizal améliore votre confort visuel au quotidien.",
      "category": "Verres",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/cabinet_machines.jpg"
      ],
      "history": "Crizal a été développé par Essilor pour répondre aux besoins de protection et de confort visuel. Depuis son lancement, la marque n'a cessé d'évoluer avec de nouvelles générations de traitements toujours plus performants, offrant une protection optimale et une vision plus claire.",
      "features": [
        "Traitement antireflets",
        "Protection anti-rayures",
        "Résistance aux salissures",
        "Facilité de nettoyage",
        "Vision plus claire"
      ]
    },
    {
      "id": "airwear",
      "name": "Airwear",
      "description": "Marque française d'Essilor pour les verres en polycarbonate ultra-résistants.",
      "detailedDescription": "Airwear est la marque française d'Essilor spécialisée dans les verres en polycarbonate ultra-résistants. Les verres Airwear offrent une protection exceptionnelle grâce à leur matière légère et résistante aux chocs. Idéaux pour les enfants, les sportifs et les personnes actives, les verres Airwear combinent sécurité, légèreté et confort. Le polycarbonate utilisé par Airwear est jusqu'à 10 fois plus résistant aux chocs que les verres minéraux standards, tout en étant beaucoup plus léger. Une solution idéale pour une vision claire et sécurisée.",
      "category": "Verres",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/cabinet_machines.jpg"
      ],
      "history": "Airwear a été développé par Essilor pour répondre au besoin de verres plus résistants et plus sûrs. La technologie du polycarbonate a permis de créer des verres qui allient résistance exceptionnelle et légèreté, faisant d'Airwear le choix privilégié pour la sécurité et le confort.",
      "features": [
        "Ultra-résistant aux chocs",
        "Léger et confortable",
        "Protection UV intégrée",
        "Idéal pour enfants et sportifs",
        "Sécurité optimale"
      ]
    },
    {
      "id": "essilor-acuvue",
      "name": "Acuvue (Essilor)",
      "description": "Lentilles de contact de qualité, distribuées par Essilor en France.",
      "detailedDescription": "Acuvue, distribuée par Essilor en France, est une marque de lentilles de contact de qualité reconnue mondialement. Les lentilles Acuvue offrent un confort exceptionnel et une vision claire tout au long de la journée. Disponibles en différentes modalités (journalières, bi-hebdomadaires, mensuelles), les lentilles Acuvue s'adaptent à tous les besoins et modes de vie. Grâce aux technologies avancées développées par Johnson & Johnson Vision, les lentilles Acuvue procurent une hydratation optimale et une oxygénation maximale de la cornée pour un confort durable.",
      "category": "Lentilles",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/pose_lentilles.jpg"
      ],
      "history": "Acuvue est une marque développée par Johnson & Johnson Vision, leader mondial dans le domaine des lentilles de contact. Distribuée en France par Essilor, Acuvue bénéficie de décennies d'innovation et de recherche pour offrir les meilleures solutions de correction visuelle en lentilles de contact.",
      "features": [
        "Confort exceptionnel",
        "Vision claire toute la journée",
        "Différentes modalités disponibles",
        "Hydratation optimale",
        "Oxygénation maximale"
      ]
    },
    {
      "id": "coopervision",
      "name": "CooperVision",
      "description": "Marque française de lentilles de contact, filiale de Cooper Companies.",
      "detailedDescription": "CooperVision est une marque française de lentilles de contact, filiale de Cooper Companies, l'un des leaders mondiaux dans le domaine de la correction visuelle. Les lentilles CooperVision sont conçues pour offrir un confort optimal et une vision précise. La marque propose une large gamme de lentilles adaptées à différents besoins : correction de la myopie, de l'hypermétropie, de l'astigmatisme, et même des solutions pour la presbytie. Avec ses technologies innovantes, CooperVision garantit une oxygénation optimale de la cornée et un confort durable tout au long de la journée.",
      "category": "Lentilles",
      "image": "/images/cabinet_machines.jpg",
      "images": [
        "/images/cabinet_machines.jpg",
        "/images/services_page/pose_lentilles.jpg"
      ],
      "history": "CooperVision fait partie de Cooper Companies, un groupe international spécialisé dans les solutions de correction visuelle. Présente en France, la marque bénéficie de l'expertise mondiale du groupe tout en s'adaptant aux besoins spécifiques du marché français. CooperVision continue d'innover pour offrir les meilleures solutions en lentilles de contact.",
      "features": [
        "Large gamme de corrections",
        "Confort optimal",
        "Oxygénation optimale",
        "Technologies innovantes",
        "Solutions pour tous les besoins"
      ]
    }
  ],
  "testimonies": [
    {
      "id": "1",
      "name": "Eugénie",
      "date": "2025-06-01",
      "comment": "Très bonne experience grâce à Cécile qui a contrôlé ma  vue et m'a aidé à trouver les montures parfaites. Le montage a été fait  avec soin et j'ai récupéré mes lunettes une semaine plus tard. N'hésitez pas une seconde à aller la voir !",
      "rating": 5,
      "image": "/images/logo_terracota_color.svg"
    },
    {
      "id": "2",
      "name": "Stephane",
      "date": "2024-09-14",
      "comment": "Magasin optique sur la commune de Layrac très agréable  avec une très bonne pris en charge. La gérante est très souriante et  passionnée de son métier.À recommander fortement...",
      "rating": 5,
      "image": "/images/logo_terracota_color.svg"
    },
    {
      "id": "3",
      "name": "Annie",
      "date": "2025-01-01",
      "comment": "Mme Rocher, opticienne accueillante, à l'écoute et de bons conseils.Ouvert depuis peu, dans un joli magasin avec parking, large choix de lunettes.Bien situé à Layrac .",
      "rating": 5,
      "image": "/images/logo_terracota_color.svg"
    },
    {
      "id": "4",
      "name": "Annie",
      "date": "2025-01-01",
      "comment": "Mme Rocher, opticienne accueillante, à l'écoute et de bons conseils.Ouvert depuis peu, dans un joli magasin avec parking, large choix de lunettes.Bien situé à Layrac .",
      "rating": 5,
      "image": "/images/logo_terracota_color.svg"
    }
  ]
}